Repository: alandpearson/openDCIM
Catalog: locale/*/LC_MESSAGES/openDCIM.po
Languages: sl_si

source: Information Technology Services
sl_si: Informacijska tehnologija

source: Cabinet Audit Report
sl_si: Kabinet Revizijsko poročilo

source: Last Audit
sl_si: Zadnja revizija

source: Cabinet Location
sl_si: Kabinet Lokacija

source: Label
sl_si: Oznaka

source: Position
sl_si: položaj

source: Updated
sl_si: Popravljeno

source: Data Center Cabinet Inventory
sl_si: Data Center kabinet Popis

source: Cabinet
sl_si: Kabinet

source: New Cabinet
sl_si: Novi kabinet

source: Location
sl_si: Kraj

source: Assigned To
sl_si: dodeljena

source: General Use
sl_si: Splošna uporaba

source: Zone
sl_si: časovno obdobje

source: Cabinet Row
sl_si: Kabinet

source: Cabinet Height
sl_si: Višina omare

source: Key/Lock Information
sl_si: Ključni / zaklepanje informacije

source: Maximum
sl_si: Največja

source: Maximum Weight
sl_si: Največja teža

source: Date of Installation
sl_si: Datum namestitve

source: Sensor IP Address / Host Name
sl_si: Senzor IP naslov

source: Sensor SNMP Community
sl_si: Senzor SNMP Skupnosti

source: Sensor Template
sl_si: Nove predloge

source: Notes
sl_si: Opombe

source: Update
sl_si: Posodobiti

source: Delete
sl_si: Izbriši

source: Audit Report
sl_si: revizijsko poročilo

source: Map Coordinates
sl_si: zemljevid Koordinate

source: Create
sl_si: Ustvarjanje

source: Return to Navigator
sl_si: Nazaj na Navigator

source: Return to Main Menu
sl_si: Nazaj na Glavni Meni

source: Install Date
sl_si: Namestite Datum

source: Free Space
sl_si: Vesolje

source: Rear
sl_si: Zadaj

source: Device
sl_si: Naprava

source: Owner Unassigned
sl_si: Lastnik Nedodeljen

source: Template Unassigned
sl_si: Predloga Nedodeljen

source: Reservation
sl_si: Rezervacija?

source: Markup Key
sl_si: Oznaka ključne

source: Cabinet Metrics
sl_si: Kabinet Metrics

source: Space
sl_si: Vesolje

source: Weight
sl_si: Teža

source: Computed Watts
sl_si: Izračun BTU od Watts

source: Approximate Center of Gravity
sl_si: Približna težišča

source: Zero-U Devices
sl_si: Zero-U Naprave

source: Unknown Status
sl_si: neznano

source: Add CDU
sl_si: Dodaj CDU

source: Certify Audit
sl_si: Potrdite revizije

source: Add Device
sl_si: Dodaj napravo

source: Edit Cabinet
sl_si: Uredi kabinet

source: Delete Cabinet
sl_si: Brisanje kabinet

source: Do you certify that you have completed an audit of the selected cabinet?
sl_si: Ali potrjujete, da ste zaključili revizijo izbrane omari?

source: Are you sure that you want to delete this cabinet, including all devices, power strips, and connections?
sl_si: Ali ste prepričani, da želite izbrisati to kabinet, vključno z vsemi napravami, moč trakovi in povezav?

source: THIS ACTION CAN NOT BE UNDONE!
sl_si: Ta ukrep se ni mogoče razveljaviti!

source: Return to
sl_si: Nazaj na Navigator

source: Rows of Cabinets
sl_si: Novi kabinet

source: Verify Delete Row
sl_si: Matično naprave

source: Name
sl_si: Ime

source: Data Center Zone
sl_si: Data Center

source: Data Center Cabinet Distribution Unit Templates
sl_si: Data Center Kabinet Distribucijska enota Predloge

source: Template
sl_si: Predloga

source: New Template
sl_si: Nove predloge

source: Manufacturer
sl_si: Proizvajalec

source: Managed
sl_si: Upravljavec

source: Automatic Transfer Switch
sl_si: Samodejno Transfer Switch

source: Multiplier
sl_si: Množilnik

source: ATS Status OID
sl_si: Status

source: ATS Desired Result
sl_si: rezultati

source: Processing Scheme
sl_si: Predelava shema

source: Voltage
sl_si: Napetost

source: No. of Outlets
sl_si: Količina Prodajna mesta

source: Select
sl_si: Izberite

source: Cancel
sl_si: Prekliči

source: General
sl_si: Splošno

source: Style
sl_si: Slog

source: Email
sl_si: E-pošta

source: Reporting
sl_si: Poročanje

source: ToolTips
sl_si: Kabinet Metrics

source: Organization Name
sl_si: Ime organizacije

source: Default Panel Voltage
sl_si: Privzeto plošča Napetost

source: Time Zone
sl_si: časovno obdobje

source: Manufacture Date
sl_si: Izdelava Datum

source: Warranty Date
sl_si: Garancija Podjetje

source: Legal
sl_si: Oznaka

source: Users
sl_si: uporabniki

source: Department Types
sl_si: Oddelek Vrste

source: User Lookup URL
sl_si: Navodila za iskanje URL

source: Rack Usage
sl_si: Rack Uporaba

source: Space Critical
sl_si: Vesolje Kritično

source: Temperature Critical
sl_si: Vesolje Kritično

source: Space Warning
sl_si: Opozorilo prostor

source: Temperature Warning
sl_si: Opozorilo prostor

source: Weight Critical
sl_si: Teža Kritično

source: High Humidity Critical
sl_si: Teža Kritično

source: Weight Warning
sl_si: Teža Opozorilo

source: Low Humidity Critical
sl_si: Moč Kritično

source: Power Critical
sl_si: Moč Kritično

source: Power Warning
sl_si: Moč Opozorilo

source: Virtual Machines
sl_si: Virtualni stroji

source: Expiration Time (Days)
sl_si: Veljavno Čas (dnevi)

source: Disabled
sl_si: onemogočeno

source: Enabled
sl_si: onemogočeno

source: Rack Requests
sl_si: rack Prošnje

source: Mail Subject
sl_si: e-poštnega sporočila

source: Warning (Hours)
sl_si: Opozorilo (ur)

source: Critical (Hours)
sl_si: Kritična (ur)

source: Racks & Maps
sl_si: Racks & Zemljevidi

source: Critical Color
sl_si: kritično Barva

source: Caution Color
sl_si: Opozorilo Barva

source: Good Color
sl_si: Dobro Barva

source: Reserved Devices
sl_si: Rezervirano naprave

source: Unused Spaces
sl_si: prazne prostore

source: Devices
sl_si: Naprava

source: Device Labels
sl_si: Ime naprave

source: Site
sl_si: stran

source: Header Color
sl_si: Barva glave

source: Body Color
sl_si: Barva telesa

source: Link Color
sl_si: Barva povezave

source: Viewed Link Color
sl_si: Videno Barva povezave

source: Mail To
sl_si: Mail Če želite

source: Mail From
sl_si: Od Mail

source: Facility Manager
sl_si: Sklad Manager

source: Facility Manager Email
sl_si: Sklad Manager E-mail

source: Annual Cost Per Rack Unit (Year)
sl_si: Letni stroški na enoto Rack (leto)

source: Annual Cost Per Watt (Year)
sl_si: Letni stroški na Watt (leto)

source: Logo file for headers
sl_si: Datoteka z logotipom za glave

source: Font
sl_si: pisava

source: New Installs Period
sl_si: Nova Časovno obdobje

source: Default SNMP Community
sl_si: SNMP Skupnosti

source: Capacity Reporting
sl_si: Poročanje

source: Switches
sl_si: preklopite

source: Cabinet ToolTips
sl_si: Kabinet Metrics

source: CDU ToolTips
sl_si: Kabinet Metrics

source: Media Types
sl_si: Device Type

source: Media Type Matching
sl_si: Device Type

source: Media Type
sl_si: Device Type

source: Default Color
sl_si: Opozorilo Barva

source: Cable Colors
sl_si: Oznaka Barva

source: Color
sl_si: Dobro Barva

source: Default Note
sl_si: Privzeto plošča Napetost

source: Connection Pathing
sl_si: Povezave

source: Cabinet Weight
sl_si: Višina omare

source: Power Strip
sl_si: Moč Strip

source: Plug #
sl_si: Outlet Zaporedje

source: Power Supply
sl_si: Napajanje

source: Switch
sl_si: preklopite

source: Device Port
sl_si: naprava Port

source: Data Center Contact Detail
sl_si: Data Center Kontakt Podrobnosti

source: Contact
sl_si: Kontakt

source: New Contact
sl_si: nova oseba

source: Last Name
sl_si: priimek

source: First Name
sl_si: Glede Ime

source: Phone 1
sl_si: Telefon 1

source: Phone 2
sl_si: Telefon 2

source: Phone 3
sl_si: Telefon 3

source: Container Detail
sl_si: Data Center Podrobnosti

source: Verify Delete Container
sl_si: Matično naprave

source: Container
sl_si: Kontakt

source: New Container
sl_si: nova oseba

source: Drawing URL
sl_si: Risba URL

source: Parent Container
sl_si: Matično naprave

source: Click on the image to select container coordinates
sl_si: Kliknite in povlecite na sliki, da izberete področje, za omaro

source: Data Center Statistics
sl_si: Data Center Statistika

source: Square Feet
sl_si: kvadratni metri

source: Watts per Square Foot
sl_si: Vatih na kvadratni meter

source: Square Meters
sl_si: kvadratni metri

source: Watts per Square Meter
sl_si: Vatih na kvadratni meter

source: Infrastructure
sl_si: Infrastruktura

source: Occupied
sl_si: Zasedeno

source: Allocated
sl_si: Razporejeni

source: Available
sl_si: Na voljo

source: Total U
sl_si: Skupaj U

source: Percentage
sl_si: odstotek

source: Data Centers
sl_si: Data Center

source: Computed Wattage
sl_si: moč

source: Measured Wattage
sl_si: Surovi Moč

source: BTU Computation from Watts
sl_si: Izračun BTU od Watts

source: Data Center Size
sl_si: Data Center Velikost

source: Minimum Cooling Tonnage Required
sl_si: Minimalna Hlajenje tonažo obvezno

source: Tons
sl_si: Tone

source: Data Center Detail
sl_si: Data Center Podrobnosti

source: New Data Center
sl_si: Nov podatkovni center

source: Delivery Address
sl_si: Naslov za dostavo

source: Click on the image to select DC coordinates
sl_si: Kliknite in povlecite na sliki, da izberete področje, za omaro

source: Data Center Deletion Confirmation
sl_si: Data Center Configuration

source: Are you sure that you want to delete this data center and all contents within it?
sl_si: Ali ste prepričani, da želite izbrisati to kabinet, vključno z vsemi napravami, moč trakovi in povezav?

source: Move
sl_si: Model

source: Overview
sl_si: Pregled

source: Power
sl_si: Moč

source: BTU Computation from Computed Watts
sl_si: Izračun BTU od Watts

source: Minimum Cooling Tonnage (Based on Computed Watts)
sl_si: Minimalna Hlajenje tonažo obvezno

source: openDCIM Data Center Information Management
sl_si: Data Center Velikost

source: Export
sl_si: Poročila

source: Measured Power
sl_si: Surovi Moč

source: Temperature
sl_si: Predloga

source: Right
sl_si: pravice

source: Data Center Department Detail
sl_si: Data Center Oddelek Podrobnosti

source: Department
sl_si: Oddelek

source: New Department
sl_si: Nov oddelek

source: Department Name
sl_si: Oddelek Ime

source: Executive Sponsor
sl_si: Izvršni Sponzor

source: Account Manager
sl_si: račun Manager

source: Department Color
sl_si: Oddelek Barva

source: Classification
sl_si: Uvrstitev

source: Assign Contacts
sl_si: Določi Imenik

source: Group to Administer
sl_si: Skupina za upravljanje

source: Submit
sl_si: Pošlji

source: Data Center Manufacturer Listing
sl_si: Data Center Proizvajalec objavo

source: New Manufacturer
sl_si: New Proizvajalec

source: Data Center Device Detail
sl_si: Data Center Device Podrobnosti

source: This device is a copy of an existing device. Remember to set the new location before saving.
sl_si: Ta naprava je kopija obstoječe naprave. Ne pozabite nastaviti novo lokacijo pred shranjevanjem.

source: Server
sl_si: strežnik

source: Appliance
sl_si: Aparati

source: Chassis
sl_si: Šasija

source: Physical Infrastructure
sl_si: Fizična infrastruktura

source: VM Name
sl_si: VM Ime

source: Owner
sl_si: Lastnik

source: Last Updated
sl_si: v

source: Unknown
sl_si: neznano

source: Landscape
sl_si: Pokrajina

source: Portrait
sl_si: Portret

source: Network & Power
sl_si: Mreža & Power

source: Verify Delete Device
sl_si: Matično naprave

source: Device ID
sl_si: ID naprave

source: Reservation?
sl_si: Rezervacija?

source: Serial Number
sl_si: Serijska številka

source: Primary IP / Host Name
sl_si: Primarni IP

source: SNMP Read Only Community
sl_si: SNMP bralni skupnosti

source: Warranty Company
sl_si: Garancija Podjetje

source: Warranty Expiration
sl_si: Garancija poteka

source: Last Audit Completed
sl_si: Zadnja revizija

source: Departmental Owner
sl_si: Lastnik oddelčni

source: Unassigned
sl_si: Prosti

source: Show Contacts
sl_si: Prikaži Imenik

source: Escalation Information
sl_si: stopnjevanje informacije

source: Time Period
sl_si: časovno obdobje

source: Select...
sl_si: Izberite ...

source: Details
sl_si: Podrobnosti

source: Primary Contact
sl_si: Primarni Kontakt

source: Contact Lookup
sl_si: Kontakt Iskanje

source: Parent Device
sl_si: Matično naprave

source: Device Class
sl_si: razred naprave

source: Select a template...
sl_si: Izberite predlogo...

source: Height
sl_si: Višina

source: Number of Data Ports
sl_si: Število Data Ports

source: Nominal Draw (Watts)
sl_si: Nominalna Draw (W)

source: Number of Power Supplies
sl_si: Število napajalniki

source: Switch SNMP
sl_si: Switch Port

source: Set First Port
sl_si: Switch Port

source: Refresh Status
sl_si: Status

source: Refresh Port Names
sl_si: Ime strežnika

source: Chassis Contents
sl_si: šasija Vsebina

source: Front
sl_si: Spredaj

source: Number of Slots in Chassis:
sl_si: Število slotov šasije:

source: Device Name
sl_si: Ime naprave

source: Operational Log
sl_si: Kontakt poročila

source: No power connections defined. You can add connections from the power strip screen.
sl_si: Brez električne povezave opredeliti. Dodate lahko povezave z zaslona električnega podaljška.

source: Power Connections
sl_si: Motorni Povezave

source: Connections
sl_si: Povezave

source: Port Name
sl_si: Glede Ime

source: Patch Port
sl_si: Switch Port

source: Copy
sl_si: Kopiraj

source: Export Connections
sl_si: Motorni Povezave

source: Return to Parent Device
sl_si: Vrni se na napravo obvladujoče

source: Return to Storage Room
sl_si: Storage Array

source: Do you certify that you have completed an audit of this device?
sl_si: Ali potrjujete, da ste zaključili revizijo izbrane omari?

source: Data Center Device Templates
sl_si: Data Center Device Predloge

source: View errors
sl_si: časovnih obdobij

source: Error updating template
sl_si: Nove predloge

source: Error updating devices
sl_si: zahtevek za posodobitev

source: Error
sl_si: Napake

source: Exported
sl_si: Poročila

source: Import
sl_si: Poročila

source: Close
sl_si: Dobro Barva

source: Wattage
sl_si: moč

source: No. Power Supplies
sl_si: Ne Napajalniki

source: No. Ports
sl_si: Ne Ports

source: Edit Ports
sl_si: Urejanje Omare

source: Chassis Slots
sl_si: šasija Vsebina

source: Edit Coordinates
sl_si: Koordinate

source: Rear Chassis Slots
sl_si: šasija Vsebina

source: Update Template
sl_si: Nove predloge

source: Clone Template
sl_si: Nove predloge

source: Update Devices
sl_si: zahtevek za posodobitev

source: Data Center Escalation Rules
sl_si: Data Center Zviševanje Pravila

source: Escalation Rule
sl_si: stopnjevanje člen

source: New Escalation Rule
sl_si: Novo pravilo Stopnjevanje

source: Device Label
sl_si: Ime naprave

source: openDCIM Data Center Inventory
sl_si: Data Center Popis

source: Device Pictures
sl_si: naprava Port

source: Infrastructure Drawings
sl_si: Infrastruktura

source: Delete image file?
sl_si: Brisanje kabinet

source: Pending Rack Requests
sl_si: Dokler se zahteva Rack

source: Submit Time
sl_si: Pošljite čas

source: System Name
sl_si: sistem Ime

source: Due By
sl_si: Zaradi S

source: Data Center Inventory
sl_si: Data Center Popis

source: Export Inventory
sl_si: Motorni Povezave

source: Hosted Systems
sl_si: Hosted sistemi

source: DC Count
sl_si: Štetje

source: Server Count
sl_si: strežnik Count

source: Other Device Count
sl_si: Ostale naprave Count

source: Power Consumption
sl_si: Poraba

source: Heat Produced
sl_si: proizvedeno toploto

source: Measured on
sl_si: Surovi Moč

source: Storage Room
sl_si: Storage Array

source: Import Warning
sl_si: Moč Opozorilo

source: General Storage Room
sl_si: Storage Array

source: Map Selector
sl_si: zemljevid Selector

source: Coordinates
sl_si: Koordinate

source: Front Edge
sl_si: Spredaj

source: Click and drag on the image to select an area for cabinet
sl_si: Kliknite in povlecite na sliki, da izberete področje, za omaro

source: Selection Preview
sl_si: Izbor Predogled

source: Reports
sl_si: Poročila

source: Rack Request Form
sl_si: Rack Obrazec

source: User Administration
sl_si: Oddelek uprava

source: Contact Administration
sl_si: Stik z upravo

source: Dept. Administration
sl_si: Oddelek uprava

source: Issue Escalation
sl_si: Novo pravilo Stopnjevanje

source: Time Periods
sl_si: časovnih obdobij

source: Escalation Rules
sl_si: zviševanje Pravila

source: Template Management
sl_si: Predloga Nedodeljen

source: Edit Device Templates
sl_si: Urejanje Device Predloge

source: Infrastructure Management
sl_si: Infrastruktura

source: Edit Cabinets
sl_si: Urejanje Omare

source: Manage Users
sl_si: upravljanje uporabnikov

source: Edit Manufacturers
sl_si: Proizvajalci Uredi

source: Edit CDU Templates
sl_si: Urejanje CDU Predloge

source: Edit Sensor Templates
sl_si: Urejanje CDU Predloge

source: Manage Supply Bins
sl_si: Uredi Supply Bins

source: Manage Supplies
sl_si: upravljanje potrošnega materiala

source: Edit Data Centers
sl_si: Urejanje podatkovnih centrov

source: Edit Containers
sl_si: Urejanje Omare

source: Edit Zones
sl_si: Urejanje Omare

source: Edit Rows of Cabinets
sl_si: Urejanje Omare

source: Facilities Image Management
sl_si: Sklad Manager

source: Power Management
sl_si: Moč plošča ID

source: Edit Power Sources
sl_si: Urejanje Viri napajanja

source: Edit Power Panels
sl_si: Urejanje moči plošče

source: Path Connections
sl_si: Motorni Povezave

source: View Path Connection
sl_si: Motorni Povezave

source: Make Path Connection
sl_si: Motorni Povezave

source: Edit Configuration
sl_si: Urejanje konfiguracije

source: Connection implemented
sl_si: Povezave

source: Unknown Error
sl_si: neznano

source: Port
sl_si: #Ports

source: Front Connection
sl_si: Povezave

source: Rear Connection
sl_si: Motorni Povezave

source: Final device
sl_si: Izbor Predogled

source: Front connections Deleted
sl_si: Povezave

source: Device not found
sl_si: naprava Port

source: Search by path identifier
sl_si: Power Distribution jih Data Center

source: Search
sl_si: Iskanje po SN:

source: Search by label/port
sl_si: Iskanje po imenu:

source: Power Panel ID
sl_si: Moč plošča ID

source: New Panel
sl_si: nova plošča

source: Power Source
sl_si: Napajanje

source: Panel Name
sl_si: Panel Ime

source: Number of Poles
sl_si: Število polov

source: Main Breaker Amperage
sl_si: Glavna Breaker Amperage

source: Panel Voltage
sl_si: Panel Napetost

source: Numbering Scheme
sl_si: Številčenje shema

source: Odd/Even
sl_si: Liho / Sodo

source: Sequential
sl_si: zaporedno

source: Panel Schedule
sl_si: Panel Urnik

source: Errors
sl_si: Napake

source: PDUs displayed here could not be drawn on the panel because of an overlapping circuit ID assignment. Please check the pole positions on the panels again.
sl_si: PDUS prikazane tukaj, ni bilo mogoče določiti na plošči, ker prekrivajo kroga nalogo ID. Prosimo, preverite pole pozicije na ploščah znova.

source: Data Center PDU Detail
sl_si: Data Center PDU Podrobnosti

source: Testing SNMP communication to CDU
sl_si: Testiranje SNMP komunikacijo s CDU

source: Connecting to IP address
sl_si: Priključitev IP naslov

source: Using SNMP Community string
sl_si: Uporaba SNMP Skupnosti niz

source: Using default SNMP Community string
sl_si: Uporaba SNMP Skupnosti niz

source: Results
sl_si: rezultati

source: SNMP Uptime did not return a valid value.
sl_si: SNMP Uptime ni vrnil veljavno vrednost.

source: VersionOID returned a value of
sl_si: VersionOID vrne vrednost

source: Please check to see if it makes sense.
sl_si: Prosimo, da preverite, če je smiselno.

source: The OID for Firmware Version did not return a value. Please check your MIB table.
sl_si: OID za različico vdelane programske opreme ni vrnila vrednost. Preverite svoj MIB mizo.

source: OID1 returned a value of
sl_si: OID1 vrne vrednost

source: OID1 did not return any data. Please check your MIB table.
sl_si: OID1 ni vrnil nobenih podatkov. Preverite svoj MIB mizo.

source: OID2 returned a value of
sl_si: OID2 vrne vrednost

source: OID2 did not return any data. Please check your MIB table.
sl_si: OID2 ni vrnil nobenih podatkov. Preverite svoj MIB mizo.

source: OID3 returned a value of
sl_si: OID3 vrne vrednost

source: OID3 did not return any data. Please check your MIB table.
sl_si: OID3 ni vrnil nobenih podatkov. Preverite svoj MIB mizo.

source: Resulting kW from this test is
sl_si: Posledični kW od tega preskusa je

source: PDU Deletion Confirmation
sl_si: Data Center Configuration

source: Are you sure that you want to delete this PDU and all the power connections on it?
sl_si: Ali ste prepričani, da želite izbrisati to kabinet, vključno z vsemi napravami, moč trakovi in povezav?

source: Source Panel
sl_si: vir plošča

source: Select Panel
sl_si: Izberite ploščo

source: Voltages:
sl_si: napetosti:

source: Breaker Size (# of Poles)
sl_si: Varovalka (# Poljakov)

source: Panel Pole Number
sl_si: Panel Pole številka

source: Input Amperage
sl_si: Vhod Amperage

source: CDU Template
sl_si: CDU Predloga

source: IP Address / Host Name
sl_si: IP naslov

source: SNMP Community
sl_si: SNMP Skupnosti

source: Test Communications
sl_si: Testna komunikacije

source: Last Update
sl_si: v

source: Source Panel (Secondary Source)
sl_si: Vir plošča (sekundarnega vira)

source: Panel Pole Number (Secondary Source)
sl_si: Panel Pole Število (sekundarnega vira)

source: Output No.
sl_si: Izhod #

source: Dev Input No
sl_si: Naprava vhod #

source: Power Source ID
sl_si: Napajanje ID

source: New Power Source
sl_si: Nov vir napajanja

source: Load OID
sl_si: Nalaganje OID

source: Capacity
sl_si: zmogljivost

source: Data Center Rack Request
sl_si: Data Center Rack zahteva

source: MailFrom
sl_si: E-pošta Iz

source: Check contact details for
sl_si: Preverite kontaktne podatke za

source: Data center team address
sl_si: Podatkovni center ekipa naslov

source: ITS Facilities Rack Request
sl_si: Izpolnite Rack Zahteve

source: this link
sl_si: ta povezava

source: You do not have permission to delete this request
sl_si: Nimaš dovoljenja za brisanje te zahteve

source: You must specify the VLAN information for the ethernet connections
sl_si: Navesti morate podatke VLAN za ethernet povezave

source: You must specify the SAN port information to continue
sl_si: Navesti morate podatke vrat SAN še naprej

source: You must specify the current location of the equipment
sl_si: Določiti morate trenutne lokacije opreme

source: Label Color
sl_si: Oznaka Barva

source: White
sl_si: Bela

source: Yellow
sl_si: Rumena

source: Red
sl_si: Rdeča

source: Select a template
sl_si: Izberite predlogo

source: Number of Ethernet Connections
sl_si: Število povezav Ethernet

source: VLAN Settings
sl_si: Nastavitve VLAN

source: Number of SAN Connections
sl_si: Število povezav SAN

source: SAN Port Assignments
sl_si: SAN Port Naloge

source: Current Location
sl_si: Trenutna lokacija

source: Special Instructions
sl_si: Posebna navodila

source: Select Rack Location
sl_si: Izberite lokacijo Rack

source: Update Request
sl_si: zahtevek za posodobitev

source: Delete Request
sl_si: Brisanje Zahteva

source: Move to Rack
sl_si: Premik na Rack

source: Data Center Asset Aging Report
sl_si: Data Center sredstev Costing poročilo

source: Device Ages by Count
sl_si: Ostale naprave Count

source: Asset Report
sl_si: Asset Aging Poročilo

source: Data Center Statistics on all data centers assets.
sl_si: Data Center Statistika

source: datacenter report assets statistic
sl_si: Data Center Statistika

source: Notes on DC Statistics
sl_si: Data Center Statistika

source: Logo Name
sl_si: priimek

source: Logo Description
sl_si: Opis

source: Summary Statistics
sl_si: Data Center Statistika

source: Departmental Contacts Report
sl_si: Oddelek / Kontakt Poročilo

source: Service Delivery Manager
sl_si: Sklad Manager

source: Phone1
sl_si: Telefon 1

source: Phone2
sl_si: Telefon 2

source: Phone3
sl_si: Telefon 3

source: Recent Data Center Installations Report
sl_si: Data Center Zviševanje Pravila

source: Facility Manager email address
sl_si: Sklad Manager E-mail

source: Data Center Reserved Space Report
sl_si: Data Center premoženja Poročilo

source: Data Center Inventory Reservations
sl_si: Data Center Popis

source: Scheduled Installations for Department
sl_si: Namestite Datum

source: Data Center Switch Capacity Exceptions Report
sl_si: Podatki Izjeme Poročilo
