Repository: alandpearson/openDCIM
Catalog: locale/*/LC_MESSAGES/openDCIM.po
Languages: sl_si

source: Logging View/Export
sl_si: Data Center premoženja Poročilo

source: Time
sl_si: časovno obdobje

source: User
sl_si: Uporabnik

source: Class
sl_si: Šasija

source: Action
sl_si: Kraj

source: Property
sl_si: #Ports

source: New Value
sl_si: nova plošča

source: Select data center
sl_si: Izberite predlogo

source: Generate
sl_si: Splošno

source: Power Panel
sl_si: Moč plošča ID

source: Power Outage Simulation Report
sl_si: Simulirana izpada napajanja Poročilo

source: Inventory Reports
sl_si: Poročila o oglasnem

source: Contact Reports
sl_si: Kontakt poročila

source: Department/Contact Report
sl_si: Oddelek / Kontakt Poročilo

source: Asset Reports
sl_si: Asset Aging Poročilo

source: Search/Export by Data Center
sl_si: Power Distribution jih Data Center

source: Export Data Center for CFD (XML)
sl_si: Power Distribution jih Data Center

source: Asset Report by Owner
sl_si: Asset Poročilo Lastnik

source: Data Center Asset Report
sl_si: Data Center premoženja Poročilo

source: Data Center Asset Report [Excel]
sl_si: Data Center premoženja Poročilo

source: Data Center Asset Costing Report
sl_si: Data Center sredstev Costing poročilo

source: Asset Aging Report
sl_si: Asset Aging Poročilo

source: Virtual Machines by Department
sl_si: Virtualni stroji z ministrstva

source: Operational Reports
sl_si: Kontakt poročila

source: Data Exceptions Report
sl_si: Podatki Izjeme Poročilo

source: Diverse Power Exceptions Report
sl_si: Raznolika Izjeme Moč Poročilo

source: Simulated Power Outage Report
sl_si: Simulirana izpada napajanja Poročilo

source: Power Distribution by Data Center
sl_si: Power Distribution jih Data Center

source: Server Tier Classification Report
sl_si: Strežnik Stopnja Razvrstitev Poročilo

source: Auditing Reports
sl_si: revizijsko poročilo

source: Cabinet Audit Logs
sl_si: Kabinet Revizijski dnevniki

source: Cabinet Audit Frequency
sl_si: Kabinet Revizija Frekvenca

source: Surplus/Salvage Audit Report
sl_si: Presežek / Salvage Revizijsko poročilo

source: Supplies Status Report
sl_si: Presežek / Salvage Revizijsko poročilo

source: Description
sl_si: Opis

source: Minimum
sl_si: Največja

source: Inventory Reporting By Tag
sl_si: Poročila o oglasnem

source: Select Tag
sl_si: Izberite

source: Select Data Center
sl_si: Izberite predlogo

source: Cabinets
sl_si: Kabinet

source: Front View
sl_si: Spredaj

source: Rear View
sl_si: Zadaj

source: Data Center View/Export
sl_si: Data Center premoženja Poročilo

source: Installation Date
sl_si: Namestite Datum

source: All Data Centers
sl_si: Data Center

source: Search Results
sl_si: rezultati

source: PrimaryIP search results for
sl_si: rezultati

source: Name search results for
sl_si: rezultati

source: Owner search results for
sl_si: rezultati

source: Racks Only
sl_si: Rack Units

source: Temperature OID
sl_si: Senzor temperature OID

source: Humidity OID
sl_si: Senzor temperature OID

source: Temperature Multiplier
sl_si: Senzor temperature OID

source: Humidity Multiplier
sl_si: Množilnik

source: Search by Name:
sl_si: Iskanje po imenu:

source: Custom Tag
sl_si: Iskanje po Asset Tag:

source: PrimaryIP
sl_si: Primarni IP

source: Home
sl_si: Domov

source: Storage Room Maintenance
sl_si: Storage Array

source: Data Center Stockroom Supplies
sl_si: Data Center skladišču Dobava košar

source: Count
sl_si: Štetje

source: Part Number
sl_si: številka dela

source: New Supplies
sl_si: upravljanje potrošnega materiala

source: Part Name
sl_si: Glede Ime

source: Data Center Stockroom Supply Bins
sl_si: Data Center skladišču Dobava košar

source: Bin Location
sl_si: bin Lokacija

source: New Bin
sl_si: nova Bin

source: Select parts to add...
sl_si: Izberite dele dodati ...

source: Data Center Time Periods Listing
sl_si: Data Center časovnih obdobij objavo

source: Escalation Time Period
sl_si: Stopnjevanje Časovno obdobje

source: New Time Period
sl_si: Nova Časovno obdobje

source: New User
sl_si: Nov uporabnik

source: Rights
sl_si: pravice

source: Admin Own Devices
sl_si: Dodaj napravo

source: Read/Report Access (Global)
sl_si: Preberite / Prijavi dostop

source: Modify/Enter Devices (Global)
sl_si: Spremeni / Enter naprave

source: Delete Devices (Global)
sl_si: Brisanje naprave

source: Enter/Modify Contacts and Departments
sl_si: Vnesite / spremenite stike in oddelki

source: Enter Rack Requests
sl_si: Vpišite Rack Zahteve

source: Complete Rack Requests
sl_si: Izpolnite Rack Zahteve

source: Manage Site and Users
sl_si: Upravljanje spletnih mest in uporabniki

source: Virtual Machine Inventory Exception Report
sl_si: Virtual Machine Popis Izjema Poročilo

source: This is an automated message from the
sl_si: To je samodejno sporočilo

source: Inventory Process. This process is scheduled to run once each business day.</p> <p>The following
sl_si: Popis procesa. Ta postopek je predviden za obdobje, ko vsak delovni dan. </p> <p> naslednji

source: Virtual Machines were detected in the environment and do not have an associated owner record. It is assumed that these are new Virtual Machines. Please click on the links below to update ownership information.
sl_si: Virtualni stroji so odkrili v okolju in nimajo s tem povezano evidenco lastnika. Domneva se, da so to nove virtualne stroje. Prosimo, kliknite na spodnje povezave za posodobitev podatkov o lastništvu.

source: If the appropriate department is not listed as an option for ownership, please send an email to
sl_si: Če je primerno, oddelek ni navedena kot možnost za lastništvo, prosim pošljite email

source: to have it added.
sl_si: da so je dodal.

source: Server Name
sl_si: Ime strežnika

source: Virtual Machine Inventory Expiration Report
sl_si: Virtual Machine Popis poteka Poročilo

source: Virtual Machine Inventory Process. This process is scheduled to run once each business day.
sl_si: Virtual Machine Popis procesa. Ta postopek je predviden za obdobje, ko vsak delovni dan.

source: The following
sl_si: naslednji

source: Virtual Machines have not been detected within the past
sl_si: Virtualni stroji niso bile odkrite v preteklosti

source: days and are assumed to be expired. They are being removed from the inventory system.
sl_si: dni, se šteje, da je potekel. So se odstrani iz Sistem evidenc.

source: Data Center Zones
sl_si: Data Center Velikost

source: openDCIM Data Center Zones
sl_si: Data Center Velikost

source: New Zone
sl_si: časovno obdobje

source: Click and drag on the image to select an area for this zone
sl_si: Kliknite in povlecite na sliki, da izberete področje, za omaro

source: Verify Delete Zone
sl_si: Matično naprave

source: Zone Statistics
sl_si: Data Center Statistika
